function MyFuture() {
    return (
      <div className="page">
        <h1>Мій розвиток</h1>
        <ol>
          <li>Поглибити свої знання в галузі ІТ, щоб досягти стабільного та високого доходу.</li>
          <li>Постійно оновлювати та вдосконалювати своє портфоліо для кар'єрного зростання.</li>
          <li>Розробити масштабний проєкт, який стане значущим внеском у мою професійну діяльність.</li>
        </ol>
        <blockquote>“Успіх — це результат правильних звичок.”</blockquote>
        <p>Моя робота мрії — створювати круті, масштабовані вебдодатки, які полегшують життя людям.</p>
      </div>
    );
  }
  
  export default MyFuture;
  